StruSoft.Interop.StruXml.Data.Footfall_type


StruSoft.Interop.StruXml.Data.Footfall_type.Item


StruSoft.Interop.StruXml.Data.Footfall_type.Comment


StruSoft.Interop.StruXml.Data.Footfall_type.Guid


StruSoft.Interop.StruXml.Data.Footfall_type.Last_change


StruSoft.Interop.StruXml.Data.Footfall_type.Action


StruSoft.Interop.StruXml.Data.Footfall_type.Hash_order_id


StruSoft.Interop.StruXml.Data.Footfall_type.Name


StruSoft.Interop.StruXml.Data.Footfall_type.AnyAttr
